[
  {
    "name":"Сейдж Коценбург",
    "medal":"золото",
    "about":"американский сноубордист, выступающий в слоупстайле и биг-эйре",
    "img":"olympics/01.jpg",
    "sport":"Сноуборд. Слоупстайл."
  },
  {
    "name":"Юдзуру Ханю",
    "medal":"золото",
    "about":"японский фигурист-одиночник, олимпийский чемпион 2014 года в одиночном катании, чемпион мира (2014), двукратный победитель финала Гран-при (в сезонах 2013—2014 и 2014—2015 годов), трёхкратный чемпион Японии (в сезонах 2012—2013, 2013—2014 и 2014—2015 годов), бронзовый призёр чемпионата мира 2012 года, бронзовый призёр командного чемпионата мира 2015 года, серебряный призёр чемпионата четырёх континентов 2011 года и 2013, чемпион мира среди юниоров 2010 года, победитель финала Гран-при среди юниоров в сезоне 2009—2010, двукратный чемпион Японии в юниорском разряде.",
    "img":"olympics/Yuzuru_Hanyu.jpg",
    "sport":"Фигурное катание"
  },
  {
    "name":"Камил Стох",
    "medal":"золото",
    "about":"польский прыгун с трамплина, двукратный олимпийский чемпион 2014 года, чемпион мира 2013 года, обладатель Кубка мира 2013/14.",
    "img":"olympics/Kamil_Stoch.jpg",
    "sport":"Прыжки с трамплина"
  },
  {
    "name":"Акито Ватабэ",
    "medal":"серебро",
    "about":"японский двоеборец, чемпион мира, призёр Олимпийских игр. В Кубке мира Ватабэ дебютировал в 2000 году, в марте 2000 года первый и пока последний раз попал в тройку лучших на этапе Кубка мира.",
    "img":"olympics/Akito-Watabe.jpg",
    "sport":"Лыжное двоеборье"
  },
  {
    "name":"Юхан Ульссон",
    "medal":"серебро",
    "about":"шведский лыжник, двукратный олимпийский чемпион в эстафете (2010 и 2014), двукратный чемпион мира. Всего за карьеру выиграл шесть медалей на Олимпийских играх и семь — на чемпионатах мира.",
    "img":"olympics/Johan-Olsson.jpg",
    "sport":"Лыжные гонки"
  },
  {
    "name":"Ян Смекенс",
    "medal":"серебро",
    "about":"конькобежец-спринтер. Бронзовый призёр чемпионата мира 2011 на дистанции 500 м. Многократный чемпион Нидерландов на дистанции 500 м",
    "img":"olympics/Yen%20Smekens.jpg",
    "sport":"Конькобежный спорт"
  },
  {
    "name":"Ярослав Соукуп",
    "medal":"бронза",
    "about":"чешский биатлонист, серебряный призёр зимних Олимпийских игр 2014 года в смешанной эстафете, бронзовый призёр зимних Олимпийских игр 2014 года в спринте, двукратный бронзовый призёр чемпионатов мира. Начал заниматься биатлоном в 1999 году, с 2004 года — член национальной сборной.",
    "img":"olympics/Yaroslav-Soukup.jpg",
    "sport":"Биатлон"
  },
  {
    "name":"Вита Семеренко",
    "medal":"бронза",
    "about":"украинская биатлонистка, Заслуженный мастер спорта Украины, член национальной сборной команды Украины, чемпионка в эстафете и бронзовый призёр в спринте Олимпиады в Сочи, бронзовый призёр чемпионата мира по биатлону, призёр чемпионата Европы среди юниоров, серебряный призёр первенства мира среди девушек, бронзовый и серебряный призёр чемпионата мира среди юниоров, неоднократная чемпионка первенств и Чемпионатов Украины, на XXIII Всемирной зимней универсиаде выиграла 4 медали (1 золотая, 1 серебряная, 2 бронзовых). 16 апреля 2011 года — победительница соревнований на приз памяти Виталия Фатьянова на Камчатке, где стала счастливой обладательницей кубка Газпрома и автомобиля Mercedes.",
    "img":"olympics/Vita-Semerenko.jpg",
    "sport":"Биатлон"
  },
  {
    "name":"Денис Тен",
    "medal":"бронза",
    "about":"казахстанский фигурист, выступающий в одиночном разряде. Заслуженный мастер спорта Республики Казахстан. Бронзовый призёр зимних Олимпийских игр 2014 года. Серебряный медалист Чемпионата мира по фигурному катанию 2013, бронзовый призёр чемпионата мира 2015 года, чемпион четырёх континентов 2015 года, чемпион 7-х зимних Азиатских игр, многократный победитель различных международных турниров под эгидой ISU, трехкратный чемпион Казахстана. Член Профессионального Президентского Клуба «Астана».",
    "img":"olympics/denis-ten.jpg",
    "sport":"Фигурное катание"
  },
  {
    "name":"Цзя Цзунъян",
    "medal":"бронза",
    "about":"китайский фристайлист, бронзовый призёр зимних Олимпийских игр 2014 года. Чемпион зимних Азиатских игр 2011 года в акробатике, бронзовый призёр чемпионата мира 2013 года в акробатике.",
    "img":"olympics/Jia_Zongyang.jpg",
    "sport":"Фристайл"
  }
]
